{"inkVersion":21,"root":[[{"->":"main"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"main":[["ev","str","^Meriç’in iş yerine neden döndüğünü biliyor musun?","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Sence Meriç'in düşmanı olabilir mi?","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^O gece garip bir şey fark ettin mi?","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":["\n","^Bak, ben de bilmiyorum, ama Meriç’in bir derdi olduğunu sezmiştim. O gece neden iş yerine döndüğünü kimse anlamadı. Belki bir şeyini unuttu diye düşündük ama... Tekir, sen de bilirsin, o saatte merkezde bulunmak tehlikelidir.","\n",["ev","str","^Tehlikeli mi? Ne demek istiyorsun?","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["\n","^Bir kedi o saatte yalnız kalmaktan hoşlanmaz, ama Meriç geri döndü. Kimseyle paylaşmadığı bir şey mi vardı bilmiyorum. Belki de sana anlatırdı… ama artık onu bilemeyeceğiz.","\n",{"->":"main"},{"#f":5}]}],{"#f":5}],"c-1":["\n","^Meriç'in düşmanı? Bilmem, Tekir. Meriç düşman kazanacak bir kedi değildi, ama bazen geçmişinden gelen sorunlarla boğuşurdu. Bu da onun durgun ve düşünceli görünmesine neden olurdu.","\n",["ev","str","^Peki ya son zamanlarda, şüphe duyduğu biri var mıydı? Ya da ona zarar vermek isteyen?","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["\n","^Bazen duyduğu bir isim hakkında endişelendiğini biliyorum, ama kim olduğunu asla söylemedi. Tekir, belki ona yeterince yakın olsaydık bunu öğrenebilirdik, ama o bu sırları kendiyle götürdü.","\n",{"->":"main"},{"#f":5}]}],{"#f":5}],"c-2":["\n","^O gece, birkaç kez iş yerinin ışıklarının açılıp kapandığını duydum. Belki orada değildim ama gözümden bir şey kaçmaz. Anladın mı?","\n",["ev","str","^Kara, Meriç'i kaybetmişken gerçeği boş oturamam. Gerçeği öğrenmek zorundayım","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["\n","^Belki... işin içinde başka kediler de vardı. Bu konuda çok soru sorma, Tekir. Bu mesele ne kadar kurcalanırsa başımıza bela olabilir.","\n",{"->":"main"},{"#f":5}]}],{"#f":5}]}],{"#f":1}],"#f":1}],"listDefs":{}}